Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# FileBrowseButton.ToolTipService.ToolTip
source: Opens the File picker dialog allowing you to select file(s)
ar: يفتح مربع حوار منتقي الملفات مما يسمح لك بتحديد ملف (ملفات)
de_de: Öffnet den Dateiauswahldialog, in dem Sie Datei(en) auswählen können
el_gr: Ανοίγει το παράθυρο επιλογής αρχείων επιτρέποντάς σας να επιλέξετε αρχείο(α)
es: Abre el cuadro de diálogo de selección de archivos que le permite seleccionar archivo(s)
fr_fr: Ouvre la boîte de dialogue Sélecteur de fichiers vous permettant de sélectionner un/des fichier(s)
he_il: פותח את דיאלוג בורר הקבצים ומאפשר לך לבחור קובץ(ים)
hi_in: फ़ाइल चुनने के लिए फ़ाइल पिकर संवाद खोलें
ja_jp: ファイルピッカーダイアログを開き、ファイルを選択できます
ml_in: ഫയൽ(കൾ) തിരഞ്ഞെടുക്കാൻ നിങ്ങളെ അനുവദിക്കുന്ന ഫയൽ പിക്കർ ഡയലോഗ് തുറക്കുന്നു
pl_pl: Otwiera okno dialogowe wyboru pliku, umożliwiając wybranie pliku(ów)
tr_tr: Dosya(lar)ı seçmenizi sağlayan Dosya seçici iletişim kutusunu açar

# FileBrowseButton.AutomationProperties.HelpText
source: Opens the File picker dialog allowing you to select file(s)
ar: يفتح مربع حوار منتقي الملفات مما يسمح لك بتحديد ملف (ملفات)
de_de: Öffnet den Dateiauswahldialog, in dem Sie Datei(en) auswählen können
el_gr: Ανοίγει το παράθυρο επιλογής αρχείων επιτρέποντάς σας να επιλέξετε αρχείο(α)
es: Abre el cuadro de diálogo de selección de archivos que le permite seleccionar archivo(s)
fr_fr: Ouvre la boîte de dialogue Sélecteur de fichiers vous permettant de sélectionner un/des fichier(s)
he_il: פותח את דיאלוג בורר הקבצים ומאפשר לך לבחור קובץ(ים)
hi_in: फ़ाइल चुनने के लिए फ़ाइल पिकर संवाद खोलें
ja_jp: ファイルピッカーダイアログを開き、ファイルを選択できます
ml_in: ഫയൽ(കൾ) തിരഞ്ഞെടുക്കാൻ നിങ്ങളെ അനുവദിക്കുന്ന ഫയൽ പിക്കർ ഡയലോഗ് തുറക്കുന്നു
pl_pl: Otwiera okno dialogowe wyboru pliku, umożliwiając wybranie pliku(ów)
tr_tr: Dosya(lar)ı seçmenizi sağlayan Dosya seçici iletişim kutusunu açar

# FolderBrowseButton.Content
source: Browse
ar: استعراض
de_de: Durchsuchen
el_gr: Αναζήτηση
es: Examinar
fr_fr: Parcourir
he_il: עיין
hi_in: ब्राउज़ करें
ja_jp: 参照
ml_in: ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj
tr_tr: Göz at

# FolderBrowseButton.ToolTipService.ToolTip
source: Opens the Folder picker dialog allowing you to select folder(s)
ar: يفتح مربع حوار منتقي المجلدات مما يسمح لك بتحديد مجلد (مجلدات)
de_de: Öffnet den Ordnereauswahldialog, in dem Sie Ordner auswählen können
el_gr: Ανοίγει το παράθυρο επιλογής φακέλων επιτρέποντάς σας να επιλέξετε φάκελο(υς)
es: Abre el cuadro de diálogo de selección de carpetas que le permite seleccionar carpeta(s)
fr_fr: Ouvre la boîte de dialogue Sélecteur de dossiers vous permettant de sélectionner un/des dossier(s)
he_il: פותח את דיאלוג בורר התיקיות ומאפשר לך לבחור תיקיה(ות)
hi_in: फ़ोल्डर चुनने के लिए फ़ोल्डर पिकर संवाद खोलें
ja_jp: フォルダーピッカーダイアログを開き、フォルダーを選択できます
ml_in: ഫോൾഡർ(കൾ) തിരഞ്ഞെടുക്കാൻ നിങ്ങളെ അനുവദിക്കുന്ന ഫോൾഡർ പിക്കർ ഡയലോഗ് തുറക്കുന്നു
pl_pl: Otwiera okno dialogowe wyboru folderu, umożliwiając wybranie folderu(ów)
tr_tr: Klasörleri seçmenizi sağlayan Klasör seçici iletişim kutusunu açar

# FolderBrowseButton.AutomationProperties.HelpText
source: Opens the Folder picker dialog allowing you to select folder(s)
ar: يفتح مربع حوار منتقي المجلدات مما يسمح لك بتحديد مجلد (مجلدات)
de_de: Öffnet den Ordnereauswahldialog, in dem Sie Ordner auswählen können
el_gr: Ανοίγει το παράθυρο επιλογής φακέλων επιτρέποντάς σας να επιλέξετε φάκελο(υς)
es: Abre el cuadro de diálogo de selección de carpetas que le permite seleccionar carpeta(s)
fr_fr: Ouvre la boîte de dialogue Sélecteur de dossiers vous permettant de sélectionner un/des dossier(s)
he_il: פותח את דיאלוג בורר התיקיות ומאפשר לך לבחור תיקיה(ות)
hi_in: फ़ोल्डर चुनने के लिए फ़ोल्डर पिकर संवाद खोलें
ja_jp: フォルダーピッカーダイアログを開き、フォルダーを選択できます
ml_in: ഫോൾഡർ(കൾ) തിരഞ്ഞെടുക്കാൻ നിങ്ങളെ അനുവദിക്കുന്ന ഫോൾഡർ പിക്കർ ഡയലോഗ് തുറക്കുന്നു
pl_pl: Otwiera okno dialogowe wyboru folderu, umożliwiając wybranie folderu(ów)
tr_tr: Klasörleri seçmenizi sağlayan Klasör seçici iletişim kutusunu açar

# SupplementalPolicyNameTextBox.PlaceholderText
source: Supplemental Policy Name
ar: اسم النهج التكميلي
de_de: Name der Ergänzungsrichtlinie
el_gr: Όνομα Συμπληρωματικής Πολιτικής
es: Nombre de la directiva complementaria
fr_fr: Nom de la stratégie supplémentaire
he_il: שם מדיניות משלימה
hi_in: पूरक नीति का नाम
ja_jp: 補足ポリシー名
ml_in: അനുബന്ധ നയത്തിന്റെ പേര്
pl_pl: Nazwa zasad uzupełniających
tr_tr: Ek Politika Adı

# SupplementalPolicyNameTextBox.ToolTipService.ToolTip
source: Enter a name for the Supplemental policy that will be created.
ar: أدخل اسمًا للنهج التكميلي الذي سيتم إنشاؤه.
de_de: Einen Namen für die zu erstellende Ergänzungsrichtlinie eingeben.
el_gr: Εισαγάγετε ένα όνομα για τη Συμπληρωματική πολιτική που θα δημιουργηθεί.
es: Introduzca un nombre para la directiva complementaria que se creará.
fr_fr: Entrez un nom pour la stratégie supplémentaire qui sera créée.
he_il: הזן שם עבור המדיניות המשלימה שתיווצר.
hi_in: बनाई जाने वाली पूरक नीति के लिए नाम दर्ज करें।
ja_jp: 作成される補足ポリシーの名前を入力します。
ml_in: സൃഷ്ടിക്കപ്പെടുന്ന അനുബന്ധ നയത്തിനായി ഒരു പേര് നൽകുക.
pl_pl: Wprowadź nazwę dla tworzonych zasad uzupełniających.
tr_tr: Oluşturulacak Ek politika için bir ad girin.

# SupplementalPolicyNameTextBox.AutomationProperties.HelpText
source: Enter a name for the Supplemental policy that will be created.
ar: أدخل اسمًا للنهج التكميلي الذي سيتم إنشاؤه.
de_de: Einen Namen für die zu erstellende Ergänzungsrichtlinie eingeben.
el_gr: Εισαγάγετε ένα όνομα για τη Συμπληρωματική πολιτική που θα δημιουργηθεί.
es: Introduzca un nombre para la directiva complementaria que se creará.
fr_fr: Entrez un nom pour la stratégie supplémentaire qui sera créée.
he_il: הזן שם עבור המדיניות המשלימה שתיווצר.
hi_in: बनाई जाने वाली पूरक नीति के लिए नाम दर्ज करें।
ja_jp: 作成される補足ポリシーの名前を入力します。
ml_in: സൃഷ്ടിക്കപ്പെടുന്ന അനുബന്ധ നയത്തിനായി ഒരു പേര് നൽകുക.
pl_pl: Wprowadź nazwę dla tworzonych zasad uzupełniających.
tr_tr: Oluşturulacak Ek politika için bir ad girin.

# SupplementalPolicyNameSettingsCard.Description
source: The name of the Supplemental policy that is going to be created.
ar: اسم النهج التكميلي الذي سيتم إنشاؤه.
de_de: Der Name der Ergänzungsrichtlinie, die erstellt wird.
el_gr: Το όνομα της Συμπληρωματικής πολιτικής που πρόκειται να δημιουργηθεί.
es: El nombre de la directiva complementaria que se va a crear.
fr_fr: Le nom de la stratégie supplémentaire qui va être créée.
he_il: שם המדיניות המשלימה שתיווצר.
hi_in: बनाई जाने वाली पूरक नीति का नाम।
ja_jp: 作成される補足ポリシーの名前です。
ml_in: സൃഷ്ടിക്കാൻ പോകുന്ന അനുബന്ധ നയത്തിന്റെ പേര്.
pl_pl: Nazwa zasad uzupełniających, które zostaną utworzone.
tr_tr: Oluşturulacak ek politikanın adı.

# SupplementalPolicyNameSettingsCard.ToolTipService.ToolTip
source: The name of the Supplemental policy that is going to be created.
ar: اسم النهج التكميلي الذي سيتم إنشاؤه.
de_de: Der Name der Ergänzungsrichtlinie, die erstellt wird.
el_gr: Το όνομα της Συμπληρωματικής πολιτικής που πρόκειται να δημιουργηθεί.
es: El nombre de la directiva complementaria que se va a crear.
fr_fr: Le nom de la stratégie supplémentaire qui va être créée.
he_il: שם המדיניות המשלימה שתיווצר.
hi_in: बनाई जाने वाली पूरक नीति का नाम।
ja_jp: 作成される補足ポリシーの名前です。
ml_in: സൃഷ്ടിക്കാൻ പോകുന്ന അനുബന്ധ നയത്തിന്റെ പേര്.
pl_pl: Nazwa zasad uzupełniających, które zostaną utworzone.
tr_tr: Oluşturulacak ek politikanın adı.

# SupplementalPolicyNameSettingsCard.AutomationProperties.HelpText
source: The name of the Supplemental policy that is going to be created.
ar: اسم النهج التكميلي الذي سيتم إنشاؤه.
de_de: Der Name der Ergänzungsrichtlinie, die erstellt wird.
el_gr: Το όνομα της Συμπληρωματικής πολιτικής που πρόκειται να δημιουργηθεί.
es: El nombre de la directiva complementaria que se va a crear.
fr_fr: Le nom de la stratégie supplémentaire qui va être créée.
he_il: שם המדיניות המשלימה שתיווצר.
hi_in: बनाई जाने वाली पूरक नीति का नाम।
ja_jp: 作成される補足ポリシーの名前です。
ml_in: സൃഷ്ടിക്കാൻ പോകുന്ന അനുബന്ധ നയത്തിന്റെ പേര്.
pl_pl: Nazwa zasad uzupełniających, które zostaną utworzone.
tr_tr: Oluşturulacak ek politikanın adı.

# SupplementalPolicyNameSettingsCard.Header
source: Policy Name
ar: اسم النهج
de_de: Richtlinienname
el_gr: Όνομα Πολιτικής
es: Nombre de directiva
fr_fr: Nom de la stratégie
he_il: שם מדיניות
hi_in: नीति का नाम
ja_jp: ポリシー名
ml_in: നയത്തിന്റെ പേര്
pl_pl: Nazwa zasad
tr_tr: Politika Adı

# SupplementalFilesAndFoldersSettingsCard.Header
source: Files and Folders
ar: الملفات والمجلدات
de_de: Dateien und Ordner
el_gr: Αρχεία και Φάκελοι
es: Archivos y carpetas
fr_fr: Fichiers et dossiers
he_il: קבצים ותיקיות
hi_in: फ़ाइलें और फ़ोल्डर
ja_jp: ファイルとフォルダー
ml_in: ഫയലുകളും ഫോൾഡറുകളും
pl_pl: Pliki i foldery
tr_tr: Dosyalar ve Klasörler

# SupplementalFilesAndFoldersSettingsCard.Description
source: Create Supplemental policy by scanning files and folders
ar: إنشاء نهج تكميلي عن طريق فحص الملفات والمجلدات
de_de: Ergänzungsrichtlinie durch Scannen von Dateien und Ordnern erstellen
el_gr: Δημιουργία Συμπληρωματικής πολιτικής με σάρωση αρχείων και φακέλων
es: Crear directiva complementaria escaneando archivos y carpetas
fr_fr: Créer une stratégie supplémentaire en analysant les fichiers et dossiers
he_il: צור מדיניות משלימה על ידי סריקת קבצים ותיקיות
hi_in: फ़ाइलों और फ़ोल्डरों को स्कैन करके पूरक नीति बनाएँ
ja_jp: ファイルとフォルダーをスキャンして補足ポリシーを作成します
ml_in: ഫയലുകളും ഫോൾഡറുകളും സ്കാൻ ചെയ്തുകൊണ്ട് അനുബന്ധ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady uzupełniające poprzez skanowanie plików i folderów
tr_tr: Dosya ve klasörleri tarayarak Tamamlayıcı politika oluşturun

# SupplementalFilesAndFoldersSettingsCard.ToolTipService.ToolTip
source: Create Supplemental policy by scanning files and folders
ar: إنشاء نهج تكميلي عن طريق فحص الملفات والمجلدات
de_de: Ergänzungsrichtlinie durch Scannen von Dateien und Ordnern erstellen
el_gr: Δημιουργία Συμπληρωματικής πολιτικής με σάρωση αρχείων και φακέλων
es: Crear directiva complementaria escaneando archivos y carpetas
fr_fr: Créer une stratégie supplémentaire en analysant les fichiers et dossiers
he_il: צור מדיניות משלימה על ידי סריקת קבצים ותיקיות
hi_in: फ़ाइलों और फ़ोल्डरों को स्कैन करके पूरक नीति बनाएँ
ja_jp: ファイルとフォルダーをスキャンして補足ポリシーを作成します
ml_in: ഫയലുകളും ഫോൾഡറുകളും സ്കാൻ ചെയ്തുകൊണ്ട് അനുബന്ധ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady uzupełniające poprzez skanowanie plików i folderów
tr_tr: Dosya ve klasörleri tarayarak Tamamlayıcı politika oluşturun

# SupplementalFilesAndFoldersSettingsCard.AutomationProperties.HelpText
source: Create Supplemental policy by scanning files and folders
ar: إنشاء نهج تكميلي عن طريق فحص الملفات والمجلدات
de_de: Ergänzungsrichtlinie durch Scannen von Dateien und Ordnern erstellen
el_gr: Δημιουργία Συμπληρωματικής πολιτικής με σάρωση αρχείων και φακέλων
es: Crear directiva complementaria escaneando archivos y carpetas
fr_fr: Créer une stratégie supplémentaire en analysant les fichiers et dossiers
he_il: צור מדיניות משלימה על ידי סריקת קבצים ותיקיות
hi_in: फ़ाइलों और फ़ोल्डरों को स्कैन करके पूरक नीति बनाएँ
ja_jp: ファイルとフォルダーをスキャンして補足ポリシーを作成します
ml_in: ഫയലുകളും ഫോൾഡറുകളും സ്കാൻ ചെയ്തുകൊണ്ട് അനുബന്ധ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady uzupełniające poprzez skanowanie plików i folderów
tr_tr: Dosya ve klasörleri tarayarak Tamamlayıcı politika oluşturun

# ClearButton.Content
source: Clear
ar: مسح
de_de: Leeren
el_gr: Εκκαθάριση
es: Borrar
fr_fr: Effacer
he_il: נקה
hi_in: साफ़ करें
ja_jp: クリア
ml_in: മായ്ക്കുക
pl_pl: Wyczyść
tr_tr: Temizlemek

# ClearButton.ToolTipService.ToolTip
source: Clear
ar: مسح
de_de: Leeren
el_gr: Εκκαθάριση
es: Borrar
fr_fr: Effacer
he_il: נקה
hi_in: साफ़ करें
ja_jp: クリア
ml_in: മായ്ക്കുക
pl_pl: Wyczyść
tr_tr: Temizlemek

# ClearButton.AutomationProperties.HelpText
source: Clear
ar: مسح
de_de: Leeren
el_gr: Εκκαθάριση
es: Borrar
fr_fr: Effacer
he_il: נקה
hi_in: साफ़ करें
ja_jp: クリア
ml_in: മായ്ക്കുക
pl_pl: Wyczyść
tr_tr: Temizlemek

# ReviewEventLogsNavItem.ToolTipService.ToolTip
source: Review the Event Logs that were collected during the Audit mode phase
ar: مراجعة سجلات الأحداث التي تم جمعها خلال مرحلة وضع التدقيق
de_de: Die während der Audit-Phase gesammelten Ereignisprotokolle überprüfen
el_gr: Εξέταση των Αρχείων Καταγραφής Συμβάντων που συλλέχθηκαν κατά τη φάση της Λειτουργίας Ελέγχου
es: Revisar los registros de eventos recopilados durante la fase de modo de auditoría
fr_fr: Consulter les journaux d'événements qui ont été collectés pendant la phase de mode Audit
he_il: סקור את רישומי האירועים שנאספו במהלך שלב מצב הביקורת
hi_in: ऑडिट मोड चरण के दौरान एकत्रित इवेंट लॉग्स की समीक्षा करें
ja_jp: 監査モードフェーズ中に収集されたイベントログを確認します
ml_in: ഓഡിറ്റ് മോഡ് ഘട്ടത്തിൽ ശേഖരിച്ച ഇവന്റ് ലോഗുകൾ അവലോകനം ചെയ്യുക
pl_pl: Przejrzyj dzienniki zdarzeń zebrane podczas fazy trybu inspekcji
tr_tr: Denetim modu aşamasında toplanan Olay Günlüklerini inceleyin

# ReviewEventLogsNavItem.AutomationProperties.HelpText
source: Review the Event Logs that were collected during the Audit mode phase
ar: مراجعة سجلات الأحداث التي تم جمعها خلال مرحلة وضع التدقيق
de_de: Die während der Audit-Phase gesammelten Ereignisprotokolle überprüfen
el_gr: Εξέταση των Αρχείων Καταγραφής Συμβάντων που συλλέχθηκαν κατά τη φάση της Λειτουργίας Ελέγχου
es: Revisar los registros de eventos recopilados durante la fase de modo de auditoría
fr_fr: Consulter les journaux d'événements qui ont été collectés pendant la phase de mode Audit
he_il: סקור את רישומי האירועים שנאספו במהלך שלב מצב הביקורת
hi_in: ऑडिट मोड चरण के दौरान एकत्रित इवेंट लॉग्स की समीक्षा करें
ja_jp: 監査モードフェーズ中に収集されたイベントログを確認します
ml_in: ഓഡിറ്റ് മോഡ് ഘട്ടത്തിൽ ശേഖരിച്ച ഇവന്റ് ലോഗുകൾ അവലോകനം ചെയ്യുക
pl_pl: Przejrzyj dzienniki zdarzeń zebrane podczas fazy trybu inspekcji
tr_tr: Denetim modu aşamasında toplanan Olay Günlüklerini inceleyin

# ReviewEventLogsNavItem.Content
source: Review the Event Logs
ar: مراجعة سجلات الأحداث
de_de: Ereignisprotokolle überprüfen
el_gr: Εξέταση των Αρχείων Καταγραφής Συμβάντων
es: Revisar los registros de eventos
fr_fr: Consulter les journaux d'événements
he_il: סקור את רישומי האירועים
hi_in: इवेंट लॉग्स की समीक्षा करें
ja_jp: イベントログの確認
ml_in: ഇവന്റ് ലോഗുകൾ അവലോകനം ചെയ്യുക
pl_pl: Przejrzyj dzienniki zdarzeń
tr_tr: Olay Günlüklerini İnceleyin

# ReviewLocalFilesNavItem.Content
source: Review the Local Files
ar: مراجعة الملفات المحلية
de_de: Lokale Dateien überprüfen
el_gr: Εξέταση των Τοπικών Αρχείων
es: Revisar los archivos locales
fr_fr: Consulter les fichiers locaux
he_il: סקור את הקבצים המקומיים
hi_in: लोकल फ़ाइलों की समीक्षा करें
ja_jp: ローカルファイルの確認
ml_in: പ്രാദേശിക ഫയലുകൾ അവലോകനം ചെയ്യുക
pl_pl: Przejrzyj pliki lokalne
tr_tr: Yerel Dosyaları İnceleyin

# ReviewLocalFilesNavItem.ToolTipService.ToolTip
source: Review the Local Files. These are the files that were found in the directories you browsed for.
ar: مراجعة الملفات المحلية. هذه هي الملفات التي تم العثور عليها في المجلدات التي استعرضتها.
de_de: Lokale Dateien überprüfen. Dies sind die Dateien, die in den von Ihnen durchsuchten Verzeichnissen gefunden wurden.
el_gr: Εξέταση των Τοπικών Αρχείων. Αυτά είναι τα αρχεία που βρέθηκαν στους καταλόγους που αναζητήσατε.
es: Revisar los archivos locales. Estos son los archivos que se encontraron en los directorios que exploró.
fr_fr: Consulter les fichiers locaux. Ce sont les fichiers trouvés dans les répertoires que vous avez parcourus.
he_il: סקור את הקבצים המקומיים. אלו הקבצים שנמצאו בספריות שעיינת בהן.
hi_in: लोकल फ़ाइलों की समीक्षा करें। ये वे फाइलें हैं जो आपने ब्राउज़ की गई निर्देशिकाओं में पाई हैं।
ja_jp: ローカルファイルを確認します。これらは、参照したディレクトリで見つかったファイルです。
ml_in: പ്രാദേശിക ഫയലുകൾ അവലോകനം ചെയ്യുക. നിങ്ങൾ ബ്രൗസ് ചെയ്ത ഡയറക്ടറികളിൽ കണ്ടെത്തിയ ഫയലുകളാണിവ.
pl_pl: Przejrzyj pliki lokalne. Są to pliki znalezione w przeglądanych katalogach.
tr_tr: Yerel Dosyaları inceleyin. Bunlar, göz attığınız dizinlerde bulunan dosyalardır.

# ReviewLocalFilesNavItem.AutomationProperties.HelpText
source: Review the Local Files. These are the files that were found in the directories you browsed for.
ar: مراجعة الملفات المحلية. هذه هي الملفات التي تم العثور عليها في المجلدات التي استعرضتها.
de_de: Lokale Dateien überprüfen. Dies sind die Dateien, die in den von Ihnen durchsuchten Verzeichnissen gefunden wurden.
el_gr: Εξέταση των Τοπικών Αρχείων. Αυτά είναι τα αρχεία που βρέθηκαν στους καταλόγους που αναζητήσατε.
es: Revisar los archivos locales. Estos son los archivos que se encontraron en los directorios que exploró.
fr_fr: Consulter les fichiers locaux. Ce sont les fichiers trouvés dans les répertoires que vous avez parcourus.
he_il: סקור את הקבצים המקומיים. אלו הקבצים שנמצאו בספריות שעיינת בהן.
hi_in: लोकल फ़ाइलों की समीक्षा करें। ये वे फाइलें हैं जो आपने ब्राउज़ की गई निर्देशिकाओं में पाई हैं।
ja_jp: ローカルファイルを確認します。これらは、参照したディレクトリで見つかったファイルです。
ml_in: പ്രാദേശിക ഫയലുകൾ അവലോകനം ചെയ്യുക. നിങ്ങൾ ബ്രൗസ് ചെയ്ത ഡയറക്ടറികളിൽ കണ്ടെത്തിയ ഫയലുകളാണിവ.
pl_pl: Przejrzyj pliki lokalne. Są to pliki znalezione w przeglądanych katalogach.
tr_tr: Yerel Dosyaları inceleyin. Bunlar, göz attığınız dizinlerde bulunan dosyalardır.

# AllowNewAppsInternalMainNavItem.Content
source: Start allowing apps or files
ar: بدء السماح بالتطبيقات أو الملفات
de_de: Mit dem Zulassen von Apps oder Dateien beginnen
el_gr: Ξεκινήστε να επιτρέπετε εφαρμογές ή αρχεία
es: Comenzar a permitir aplicaciones o archivos
fr_fr: Commencer à autoriser des applications ou des fichiers
he_il: התחל לאפשר אפליקציות או קבצים
hi_in: ऐप्स या फ़ाइलों की अनुमति देना शुरू करें
ja_jp: アプリまたはファイルの許可を開始
ml_in: ആപ്പുകളോ ഫയലുകളോ അനുവദിക്കാൻ തുടങ്ങുക
pl_pl: Rozpocznij zezwalanie na aplikacje lub pliki
tr_tr: Uygulamalara veya dosyalara izin vermeye başlayın

# AllowNewAppsInternalMainNavItem.ToolTipService.ToolTip
source: Start allowing apps or files by either running them or browsing for their directories during the Audit mode phase.
ar: بدء السماح بالتطبيقات أو الملفات إما عن طريق تشغيلها أو استعراض مجلداتها خلال مرحلة وضع التدقيق.
de_de: Beginnen Sie damit, Apps oder Dateien zuzulassen, indem Sie sie ausführen oder während der Audit-Phase ihre Verzeichnisse durchsuchen.
el_gr: Ξεκινήστε να επιτρέπετε εφαρμογές ή αρχεία είτε εκτελώντας τα είτε αναζητώντας τους καταλόγους τους κατά τη φάση της Λειτουργίας Ελέγχου.
es: Comenzar a permitir aplicaciones o archivos ejecutándolos o explorando sus directorios durante la fase de modo de auditoría.
fr_fr: Commencez à autoriser des applications ou des fichiers en les exécutant ou en parcourant leurs répertoires pendant la phase de mode Audit.
he_il: התחל לאפשר אפליקציות או קבצים על ידי הפעלתם או עיון בספריות שלהם במהלך שלב מצב הביקורת.
hi_in: ऑडिट मोड चरण के दौरान उन्हें चलाकर या उनके निर्देशिकाओं के लिए ब्राउज़ करके ऐप्स या फ़ाइलों की अनुमति देना शुरू करें।
ja_jp: 監査モードフェーズ中にアプリを実行するか、そのディレクトリを参照して、アプリやファイルの許可を開始します。
ml_in: ഓഡിറ്റ് മോഡ് ഘട്ടത്തിൽ ആപ്പുകളോ ഫയലുകളോ പ്രവർത്തിപ്പിക്കുകയോ അവയുടെ ഡയറക്‌ടറികൾക്കായി ബ്രൗസ് ചെയ്യുകയോ ചെയ്‌ത് അവയെ അനുവദിക്കാൻ തുടങ്ങുക.
pl_pl: Rozpocznij zezwalanie na aplikacje lub pliki, uruchamiając je lub przeglądając ich katalogi podczas fazy trybu inspekcji.
tr_tr: Denetim modu aşamasında uygulamaları veya dosyaları çalıştırarak veya dizinlerine göz atarak izin vermeye başlayın.

# AllowNewAppsInternalMainNavItem.AutomationProperties.HelpText
source: Start allowing apps or files by either running them or browsing for their directories during the Audit mode phase.
ar: بدء السماح بالتطبيقات أو الملفات إما عن طريق تشغيلها أو استعراض مجلداتها خلال مرحلة وضع التدقيق.
de_de: Beginnen Sie damit, Apps oder Dateien zuzulassen, indem Sie sie ausführen oder während der Audit-Phase ihre Verzeichnisse durchsuchen.
el_gr: Ξεκινήστε να επιτρέπετε εφαρμογές ή αρχεία είτε εκτελώντας τα είτε αναζητώντας τους καταλόγους τους κατά τη φάση της Λειτουργίας Ελέγχου.
es: Comenzar a permitir aplicaciones o archivos ejecutándolos o explorando sus directorios durante la fase de modo de auditoría.
fr_fr: Commencez à autoriser des applications ou des fichiers en les exécutant ou en parcourant leurs répertoires pendant la phase de mode Audit.
he_il: התחל לאפשר אפליקציות או קבצים על ידי הפעלתם או עיון בספריות שלהם במהלך שלב מצב הביקורת.
hi_in: ऑडिट मोड चरण के दौरान उन्हें चलाकर या उनके निर्देशिकाओं के लिए ब्राउज़ करके ऐप्स या फ़ाइलों की अनुमति देना शुरू करें।
ja_jp: 監査モードフェーズ中にアプリを実行するか、そのディレクトリを参照して、アプリやファイルの許可を開始します。
ml_in: ഓഡിറ്റ് മോഡ് ഘട്ടത്തിൽ ആപ്പുകളോ ഫയലുകളോ പ്രവർത്തിപ്പിക്കുകയോ അവയുടെ ഡയറക്‌ടറികൾക്കായി ബ്രൗസ് ചെയ്യുകയോ ചെയ്‌ത് അവയെ അനുവദിക്കാൻ തുടങ്ങുക.
pl_pl: Rozpocznij zezwalanie na aplikacje lub pliki, uruchamiając je lub przeglądając ich katalogi podczas fazy trybu inspekcji.
tr_tr: Denetim modu aşamasında uygulamaları veya dosyaları çalıştırarak veya dizinlerine göz atarak izin vermeye başlayın.

# ExtraActionsDropDownButton.Content
source: Actions
ar: إجراءات
de_de: Aktionen
el_gr: Ενέργειες
es: Acciones
he_il: פעולות
hi_in: क्रियाएँ
ja_jp: アクション
ml_in: പ്രവർത്തനങ്ങൾ
pl_pl: Akcje
tr_tr: Eylemler

# ExtraActionsDropDownButton.ToolTipService.ToolTip
source: Offers multiple different actions to take on the displayed data
ar: يوفر إجراءات مختلفة متعددة لاتخاذها على البيانات المعروضة
de_de: Bietet mehrere unterschiedliche Aktionen für die angezeigten Daten an
el_gr: Προσφέρει πολλαπλές διαφορετικές ενέργειες για να λάβετε στα εμφανιζόμενα δεδομένα
es: Ofrece varias acciones diferentes para realizar sobre los datos mostrados
fr_fr: Offre plusieurs actions différentes à effectuer sur les données affichées
he_il: מציע פעולות שונות שניתן לבצע על הנתונים המוצגים
hi_in: दर्शाए गए डेटा पर विभिन्न क्रियाएँ प्रदान करता है
ja_jp: 表示されたデータに対して実行できる複数の異なるアクションを提供します
ml_in: പ്രദർശിപ്പിച്ചിരിക്കുന്ന ഡാറ്റയിൽ സ്വീകരിക്കാവുന്ന വിവിധ പ്രവർത്തനങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു
pl_pl: Oferuje wiele różnych działań do wykonania na wyświetlanych danych
tr_tr: Görüntülenen veriler üzerinde gerçekleştirilecek birden fazla farklı eylem sunar

# ExtraActionsDropDownButton.AutomationProperties.HelpText
source: Offers multiple different actions to take on the displayed data
ar: يوفر إجراءات مختلفة متعددة لاتخاذها على البيانات المعروضة
de_de: Bietet mehrere unterschiedliche Aktionen für die angezeigten Daten an
el_gr: Προσφέρει πολλαπλές διαφορετικές ενέργειες για να λάβετε στα εμφανιζόμενα δεδομένα
es: Ofrece varias acciones diferentes para realizar sobre los datos mostrados
fr_fr: Offre plusieurs actions différentes à effectuer sur les données affichées
he_il: מציע פעולות שונות שניתן לבצע על הנתונים המוצגים
hi_in: दर्शाए गए डेटा पर विभिन्न क्रियाएँ प्रदान करता है
ja_jp: 表示されたデータに対して実行できる複数の異なるアクションを提供します
ml_in: പ്രദർശിപ്പിച്ചിരിക്കുന്ന ഡാറ്റയിൽ സ്വീകരിക്കാവുന്ന വിവിധ പ്രവർത്തനങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു
pl_pl: Oferuje wiele różnych działań do wykonania na wyświetlanych danych
tr_tr: Görüntülenen veriler üzerinde gerçekleştirilecek birden fazla farklı eylem sunar

# ClearDataMenuFlyoutItem.Text
source: Clear Data
ar: مسح البيانات
de_de: Daten leeren
el_gr: Εκκαθάριση Δεδομένων
es: Borrar datos
fr_fr: Effacer les données
he_il: נקה נתונים
hi_in: डेटा साफ़ करें
ja_jp: データをクリア
ml_in: ഡാറ്റ മായ്ക്കുക
pl_pl: Wyczyść dane
tr_tr: Verileri Temizle

# ClearDataMenuFlyoutItem.ToolTipService.ToolTip
source: Clear all of the displayed data
ar: مسح جميع البيانات المعروضة
de_de: Alle angezeigten Daten leeren
el_gr: Εκκαθάριση όλων των εμφανιζόμενων δεδομένων
es: Borrar todos los datos mostrados
fr_fr: Effacer toutes les données affichées
he_il: נקה את כל הנתונים המוצגים
hi_in: सभी दर्शाए गए डेटा को साफ़ करें
ja_jp: 表示されているすべてのデータをクリアします
ml_in: പ്രദർശിപ്പിച്ചിരിക്കുന്ന എല്ലാ ഡാറ്റയും മായ്ക്കുക
pl_pl: Wyczyść wszystkie wyświetlane dane
tr_tr: Görüntülenen tüm verileri temizle
